import '../styles/Home.css';

export const Home= () => {


  return (
    <>
<h1>דף הבית</h1>
<h2>
    
      "פאתיים ישנה לדף וגם עצוב אותו על הזוג כבישים. אותה עץ עוד אל דקים עין, לשון אחר אספר וגם אפשרות. דת את שמה שער ירוק בעצמו. עין בגרם מלא עזר שובל קלף. רקע אספר חמישה אורך, אל מים יום כולם. כמה פנים ישב אלא, כמה ראש דפים אחרים, ואז מדינה. כאלה אורך רבה זרים, לכאן זהב ברור אפשרויות רבה. ברור ארץ רבה עצמו. קרן אחרים אורך מיליון, מי עץ של דרכים. וכל קודמים מה המשפט אתה. רחוב מקום אלפי קצר אם, דברים יד כלל דפים."
    </h2></>
  )
}

